Repository: controldigital/wp-theme-template
Catalog: languages/*.po
Languages: nl_nl

source: No results have been found.
nl_nl: Er zijn geen resultaten gevonden.

source: Cookie thumbnail
nl_nl: Cookie afbeelding

source: Accept
nl_nl: Accepteer

source: Refuse
nl_nl: Weigeren

source: Cookie policy
nl_nl: Cookie beleid

source: Revoke cookie
nl_nl: Cookie intrekken

source: Toggle menu
nl_nl: Open of sluit menu

source: No posts have been found.
nl_nl: Er zijn geen posts gevonden.

source: Close modal
nl_nl: Sluit modal

source: Close
nl_nl: Sluiten

source: Search modal
nl_nl: Zoekmodal

source: Search
nl_nl: Zoeken

source: Submit
nl_nl: Verzenden

source: Load more
nl_nl: Laad meer

source: Cookie Settings
nl_nl: Cookie instellingen

source: General
nl_nl: Algemeen

source: Privacy policy
nl_nl: Privacy beleid

source: Revoke
nl_nl: Intrekken

source: Cookie active?
nl_nl: Cookie actief?

source: Set the state of the cookie.
nl_nl: Stel de staat van de cookie in.

source: Name
nl_nl: Naam

source: The name of the cookie that will be stored in the browser. Only needs to be changed in case of a conflicting cookie name.
nl_nl: De naam van de cookie die opgeslagen wordt in de browser. Hoeft alleen gewijzigd worden wanneer er een conflicterende naam is.

source: Thumbnail
nl_nl: Afbeelding

source: The thumbnail image of the cookie message.
nl_nl: De afbeelding van het cookie bericht.

source: Title
nl_nl: Titel

source: The title of the cookie message.
nl_nl: De titel van het cookiebericht.

source: Body
nl_nl: Inhoud

source: The main content of the cookie message.
nl_nl: De hoofdinhoud van het cookiebericht.

source: Expiration period
nl_nl: Houdbaarheids periode

source: The amount of time that the cookie will be stored
nl_nl: De tijd dat de cookie opgeslagen zal zijn

source: 1 day
nl_nl: 1 dag

source: 1 month
nl_nl: 1 maand

source: 3 months
nl_nl: 3 maanden

source: 6 months
nl_nl: 6 maanden

source: 1 year
nl_nl: 1 jaar

source: Accept button
nl_nl: Accepteerknop

source: Label of the accept button.
nl_nl: Label van de accepteerknop.

source: Refuse active?
nl_nl: Weigeren actief?

source: Set the state of the refuse button.
nl_nl: Stel de staat van de weigerknop in.

source: Refuse button
nl_nl: Weigerknop

source: Label of the refuse button.
nl_nl: Label van de weigerknop.

source: Privacy policy active?
nl_nl: Privacy beleid actief?

source: Set the state of the privacy policy button.
nl_nl: Stel de staat van de privacy beleid knop in.

source: Privacy policy button
nl_nl: Privacy beleid knop

source: Label of the privacy policy button.
nl_nl: Label van de privacy beleid knop.

source: -Select-
nl_nl: -Selecteer-

source: Privacy policy page
nl_nl: Privacy beleid pagina

source: Selecteer the page of the privacy policy.
nl_nl: Selecteer de pagina met uw privacy beleid.

source: Revoke active?
nl_nl: Intekken actief?

source: Set the state of the ability to change the cookie settings after accepting or refusing the cookies.
nl_nl: Stel de staat in voor de mogelijkheid om de cookie te wijzigen na het accepteren of wijgeren van de cookie.

source: Revoke button
nl_nl: Intrekkenknop

source: Label of the revoke button.
nl_nl: Label van de intrekkenknop.

source: Place scripts that have to be appended to the head when the cookie is accepted.
nl_nl: Plaats scripts die in de <head> tag geplaatst moeten worden wanneer de cookie geaccepteerd is.

source: Place scripts that have to be appended to the start of the body when the cookie is accepted.
nl_nl: Plaats scripts die in het begin van de <body> tag geplaatst moeten worden wanneer de cookie geaccepteerd is.

source: The content has been secured with a password. Fill in the password below to view the content:
nl_nl: De inhoud is beveiligd met een wachtwoord. Vul het wachtwoord bened in om de content te bekijken:

source: Password:
nl_nl: Wachtwoord:

source: Page
nl_nl: Pagina

source: Edit 404 page
nl_nl: Bewerk 404 pagina

source: Page has been succesfully saved
nl_nl: Pagina is met succes opgeslagen

source: Something went wrong
nl_nl: Er ging iets mis

source: Fill in the title
nl_nl: Vul de titel in

source: Save
nl_nl: Opslaan

source: Control Blue
nl_nl: Control Blauw

source: small
nl_nl: klein

source: Main Menu
nl_nl: Hoofdmenu

source: Navigation Sidebar
nl_nl: Navigatie-sidebar

source: Widget area after the main navigation
nl_nl: Widget gebied achter het hoofdmenu

source: First footer column
nl_nl: Eerste footer kolom

source: First column in the footer at the end of the page.
nl_nl: Eerste kolom in de footer aan het eind van de pagina.

source: Second footer column
nl_nl: Tweede footer kolom

source: Second column in the footer at the end of the page.
nl_nl: Tweede kolom in de footer aan het eind van de pagina.

source: Third footer column
nl_nl: Derde footer kolom

source: Third column in the footer at the end of the page.
nl_nl: Derde kolom in de footer aan het eind van de pagina.

source: Fourth footer column
nl_nl: Vierde footer kolom

source: Fourth column in the footer at the end of the page.
nl_nl: Vierde kolom in de footer aan het eind van de pagina.

source: Button with customizable title and type
nl_nl: Knop met aanpasbare titel en type

source: Button
nl_nl: Knop

source: Social media buttons widget
nl_nl: Social media knoppen widget

source: Social
nl_nl: Sociaal

source: Pick a highlighted post
nl_nl: Kies een uitgelichte post

source: Highlight Post
nl_nl: Uitgelichte post
